;TORSO
[selvariables_Torso_KV_F X2BodyPartTemplate]
DisplayName="战场女武神 塞贝莉雅 身体"

[selvariables_Torso_MPL_F X2BodyPartTemplate]
DisplayName="战场女武神 塞贝莉雅 身体"

[selvariables_Torso_FPL_F X2BodyPartTemplate]
DisplayName="战场女武神 塞贝莉雅 身体"

[selvariables_Torso_HPL_F X2BodyPartTemplate]
DisplayName="战场女武神 塞贝莉雅 身体"

[selvariables_Torso_LPO_F X2BodyPartTemplate]
DisplayName="战场女武神 塞贝莉雅 身体"

[selvariables_Torso_MPO_F X2BodyPartTemplate]
DisplayName="战场女武神 塞贝莉雅 身体"

[selvariables_Torso_HPO_F X2BodyPartTemplate]
DisplayName="战场女武神 塞贝莉雅 身体"

;TORSO WOTC
[selvariables_Torso_Reaper X2BodyPartTemplate]
DisplayName="战场女武神 塞贝莉雅 身体"

[selvariables_Torso_PL_Reaper X2BodyPartTemplate]
DisplayName="战场女武神 塞贝莉雅 身体"

[selvariables_Torso_PO_Reaper X2BodyPartTemplate]
DisplayName="战场女武神 塞贝莉雅 身体"

[selvariables_Torso_Templar X2BodyPartTemplate]
DisplayName="战场女武神 塞贝莉雅 身体"

[selvariables_Torso_PL_Templar X2BodyPartTemplate]
DisplayName="战场女武神 塞贝莉雅 身体"

[selvariables_Torso_PO_Templar X2BodyPartTemplate]
DisplayName="战场女武神 塞贝莉雅 身体"

[selvariables_Torso_Skirmisher X2BodyPartTemplate]
DisplayName="战场女武神 塞贝莉雅 身体"

[selvariables_Torso_PL_Skirmisher X2BodyPartTemplate]
DisplayName="战场女武神 塞贝莉雅 身体"

[selvariables_Torso_PO_Skirmisher X2BodyPartTemplate]
DisplayName="战场女武神 塞贝莉雅 身体"

;ARMS
[selvariables_Arms_KV_F X2BodyPartTemplate]
DisplayName="战场女武神 塞贝莉雅 手臂"

[selvariables_Arms_LPL_F X2BodyPartTemplate]
DisplayName="战场女武神 塞贝莉雅 手臂"

[selvariables_Arms_MPL_F X2BodyPartTemplate]
DisplayName="战场女武神 塞贝莉雅 手臂"

[selvariables_Arms_HPL_F X2BodyPartTemplate]
DisplayName="战场女武神 塞贝莉雅 手臂"

[selvariables_Arms_LPO_F X2BodyPartTemplate]
DisplayName="战场女武神 塞贝莉雅 手臂"

[selvariables_Arms_MPO_F X2BodyPartTemplate]
DisplayName="战场女武神 塞贝莉雅 手臂"

[selvariables_Arms_HPO_F X2BodyPartTemplate]
DisplayName="战场女武神 塞贝莉雅 手臂"

;ARMS WOTC
[selvariables_Arms_Reaper X2BodyPartTemplate]
DisplayName="战场女武神 塞贝莉雅 手臂"

[selvariables_Arms_PL_Reaper X2BodyPartTemplate]
DisplayName="战场女武神 塞贝莉雅 手臂"

[selvariables_Arms_PO_Reaper X2BodyPartTemplate]
DisplayName="战场女武神 塞贝莉雅 手臂"

[selvariables_Arms_Templar X2BodyPartTemplate]
DisplayName="战场女武神 塞贝莉雅 手臂"

[selvariables_Arms_PL_Templar X2BodyPartTemplate]
DisplayName="战场女武神 塞贝莉雅 手臂"

[selvariables_Arms_PO_Templar X2BodyPartTemplate]
DisplayName="战场女武神 塞贝莉雅 手臂"

[selvariables_Arms_Skirmisher X2BodyPartTemplate]
DisplayName="战场女武神 塞贝莉雅 手臂"

[selvariables_Arms_PL_Skirmisher X2BodyPartTemplate]
DisplayName="战场女武神 塞贝莉雅 手臂"

[selvariables_Arms_PO_Skirmisher X2BodyPartTemplate]
DisplayName="战场女武神 塞贝莉雅 手臂"

;LEGS
[selvariables_Legs_KV_F X2BodyPartTemplate]
DisplayName="战场女武神 塞贝莉雅 腿"

[selvariables_Legs_LPL_F X2BodyPartTemplate]
DisplayName="战场女武神 塞贝莉雅 腿"

[selvariables_Legs_MPL_F X2BodyPartTemplate]
DisplayName="战场女武神 塞贝莉雅 腿"

[selvariables_Legs_HPL_F X2BodyPartTemplate]
DisplayName="战场女武神 塞贝莉雅 腿"

[selvariables_Legs_LPO_F X2BodyPartTemplate]
DisplayName="战场女武神 塞贝莉雅 腿"

[selvariables_Legs_MPO_F X2BodyPartTemplate]
DisplayName="战场女武神 塞贝莉雅 腿"

[selvariables_Legs_HPO_F X2BodyPartTemplate]
DisplayName="战场女武神 塞贝莉雅 腿"

;LEGS WOTC
[selvariables_Legs_Reaper X2BodyPartTemplate]
DisplayName="战场女武神 塞贝莉雅 腿"

[selvariables_Legs_PL_Reaper X2BodyPartTemplate]
DisplayName="战场女武神 塞贝莉雅 腿"

[selvariables_Legs_PO_Reaper X2BodyPartTemplate]
DisplayName="战场女武神 塞贝莉雅 腿"

[selvariables_Legs_Templar X2BodyPartTemplate]
DisplayName="战场女武神 塞贝莉雅 腿"

[selvariables_Legs_PL_Templar X2BodyPartTemplate]
DisplayName="战场女武神 塞贝莉雅 腿"

[selvariables_Legs_PO_Templar X2BodyPartTemplate]
DisplayName="战场女武神 塞贝莉雅 腿"

[selvariables_Legs_Skirmisher X2BodyPartTemplate]
DisplayName="战场女武神 塞贝莉雅 腿"

[selvariables_Legs_PL_Skirmisher X2BodyPartTemplate]
DisplayName="战场女武神 塞贝莉雅 腿"

[selvariables_Legs_PO_Skirmisher X2BodyPartTemplate]
DisplayName="战场女武神 塞贝莉雅 腿"

[selvariables_Helmets_F X2BodyPartTemplate]
DisplayName="战场女武神 塞贝莉雅 头"

[selvariables_Hair_F X2BodyPartTemplate]
DisplayName="战场女武神 塞贝莉雅 发型"








